<article class="SplashMessage" style='color:#000;'>
<div><h2>В этом разделе сайта, пока пусто</h2></div>
<p>Здравствуйте, уважаемый посетитель нашего сайта!</p>
<p>К сожалению, в этом разделе сайта, пока ничего нет.</p>

<p>Мы приносим свои извинения за доставленные неудобства и предлагаем следующие пути:</p>

<ul>
<li>
вернуться назад при помощи кнопки браузера «back»;
</li>
<li>
проверить правильность написания адреса страницы (URL);
</li>
<li>
перейти на <a href="/">главную страницу</a>;
</li>

</ul>

</article>